export const WarrantyPage = () => {
    return (
        <> 
 <h1 >Гарантийное обслуживание и возврат товара</h1>
 <p><span className="bold">Купленный товар не работает/вышел из строя в процессе эксплуатации/не соответствует заявленным характеристикам:</span></p>
<p>Все гарантийное и пост гарантийное обслуживание товаров производится специализированными авторизованными сервисными центрами фирм производителей, имеющими на то соответствующие полномочия, а также в ряде случаев собственным сервисным центром QHome.</p> 

<p> При возникновении гарантийного случая Вы можете обратиться напрямую в авторизованный сервисный центр производителя, если он находится в Вашем регионе (АСЦ), адреса всех АСЦ производителя при их наличии указаны в гарантийном талоне каждого товара. Также Вы можете обратиться в гарантийный отдел QHome, расположенный в центральном магазине
    В случае покупки товара в регионах, где представлена сеть интернет-магазина QHome, Вы можете обратиться в пункт выдачи QHome, где производилась выдача товара. Также в пункт выдачи в Вашем регионе Вы можете обратиться в случае, если товар был приобретен на физическое лицо и был доставлен курьерской службой.</p>
<h3>Гарантийный отдел (прием рекламаций)</h3>

 <p>Все гарантийное и пост гарантийное обслуживание товаров производится специализированными авторизованными сервисными центрами фирм производителей, имеющими на то соответствующие полномочия, а также в ряде случаев собственным сервисным центром QHome.</p>
 
    </>
    )
}
export default WarrantyPage