export const BuyPage = () => {
    return (
        <> 
        <h1 >Доставка</h1>
            
            <p>При оформлении заказа в нашем интернет-магазине вы всегда можете заказать доставку товара на дом или в офис ежедневно в удобное для Вас время.</p>
            <h3>К вашим услугам доступны следующие способы доставки</h3>
            <ul>
<li><span>Стандартная доставка</span> (на следующий день) — от <span><strong>200</strong> р. </span></li>
<li><span>Доставка </span>по Ульяновской области (в течение 2-3 ч.) — <span><strong>590</strong> р. </span> </li>
</ul>
<h3>Стандартная доставка</h3>
<p><strong><span>В пределах Ульяновска:</span></strong></p>
<ul>
<li>малогабаритный и среднегабаритный товар — <span><strong>200</strong> р.</span>;</li>
<li>крупногабаритный товар* — <strong>700</strong><span> р.</span></li>
</ul>
<p><strong><span>За пределы Ульяновска (до 50 км.):</span></strong></p>
<ul>
<li>малогабаритный и среднегабаритный товар — <strong>3</strong><span><span><strong>00</strong> р.</span></span>;</li>
<li>крупногабаритный товар* — <strong>9</strong><span><strong>00</strong> р.</span></li>
</ul>
<h3>Условия доставки</h3>
<ul>
<li>Стоимость услуги доставки <span>не зависит</span> от состава заказа.</li>
<li>Доставка всего заказа осуществляется единовременно и по фиксированной цене.</li>
<li>Стандартный интервал доставки заказов — ежедневно с <span>09:00</span> до <span>21:00</span>.</li>
</ul>
<p>Указание более точного интервала доставки увеличивает стоимость доставки на <b>100 </b>р.</p>
<p><b>Доступные варианты интервалов доставки:</b></p>
<ul>
<li>с 09:00 до 13:00;</li>
<li>с 09:00 до 15:00;</li>
<li>с 09:00 до 18:00;</li>
<li>с 15:00 до 21:00;</li>
<li>с 18:00 до 21:00.</li>
</ul>
<p><span><span>Точное время</span> приезда курьера будет сообщено в день доставки до 12:00 (SMS-уведомлении и по телефону).</span></p>
<h3>Получение товара</h3>
<p>Принять и оплатить товар наличными может лицо, сделавшее заказ или иное лицо, находящееся по указанному в заказе адресу. Принять заказ, оплаченный онлайн может только лицо, оплатившее заказ.</p>
<p>Внимание! При получении товара, оплаченного с использованием банковской карты, необходимо предъявить паспорт и оригинал карты. Ф. И. О. на карте должны соответствовать аналогичным данным в паспорте. Получателем товара может быть только владелец карты.</p>
<p>Убедительная просьба проверять товар на соответствие вашему заказу, отсутствие механических повреждений, полную комплектность, наличие сопроводительной и гарантийной документации.</p>
<p>Вместе с заказом Вы получите:</p>
<ul>
<li>кассовый чек при самовывозе товара из пункта выдачи;</li>
<li>электронный чек на почту или смс при доставке товара;</li>
<li>товарную накладную;</li>
<li>инструкцию на русском языке и т.д;</li>
<li>гарантийный талон с необходимыми отметками и печатью.</li>
</ul>
    </>
    )
}
export default BuyPage